

START = """
Приветствуем Вас в онлайн-сервисе Aviline!
Я бот и с моей помощью вы сможете:
- Получить информацию о продукции и оставить заявку о покупке;
- Получить техподдержку;
- Оставить обратную связь о нашей продукции
Команды бота:
/start - начало работы с ботом
/cmd1 - *не реализованно*
/cmd2 - *не реализованно*
/cmd3 - see keyboard <em>test</em>

Наши странцы в web и социалках:
- https://aviline.ru - Для оптовых покупателей
- https://aaaline.ru - Для розничных покупателей
- https://t.me/... - группа в телеграме"""